export const dataListStage = [
    {
      id: 1,
      text: 'Строительство железнодорожной магистрали Москва-Васюки'
    },
    {
      id: 2,
      text: 'Открытие фешенебельной гостиницы «Проходная пешка» и других небоскрёбов'
    },
    {
      id: 3,
      text: 'Поднятие сельского хозяйства в радиусе на тысячу километров: производство овощей, фруктов, икры, шоколадных конфет'
    },
    {
      id: 4,
      text: 'Строительство дворца для турнира'
    },
    {
      id: 5,
      text: 'Размещение гаражей для гостевого автотранспорта'
    },
    {
      id: 6,
      text: 'Постройка сверхмощной радиостанции для передачи всему миру сенсационных результатов'
    },
    {
      id: 7,
      text: 'Создание аэропорта «Большие Васюки» с регулярным отправлением почтовых самолётов и дирижаблей во все концы света, включая Лос-Анжелос и Мельбурн'
    }
  ];